Repository: yilmazdurmaz/vietocr5alpha
Catalog: Gui.*.resx
Languages: hi_in

# aboutToolStripMenuItem.Text
source: _About VietOCR.NET
hi_in: _A विएतओसीआर.नेट के बारे में

# autocropToolStripMenuItem.Text
source: _Auto Crop
hi_in: _A स्वतः क्रॉप करें

# bilateralToolStripMenuItem.Text
source: Bilate_ral
hi_in: _R बाइलेटरल

# brightenToolStripMenuItem.Text
source: _Brightness...
hi_in: _B ब्राइटनेस

# bulkOCRToolStripMenuItem.Text
source: _Bulk OCR...
hi_in: _B बल्क ओसीआर

# changeCaseToolStripMenuItem.Text
source: _Change Case...
hi_in: _C केस बदले

# commandToolStripMenuItem.Text
source: _Command
hi_in: _C कमांड

# contrastToolStripMenuItem.Text
source: _Contrast...
hi_in: _C कन्ट्रास्ट

# cropToolStripMenuItem.Text
source: _Crop
hi_in: _C क्रॉप

# deskewToolStripMenuItem.Text
source: _Deskew
hi_in: _D सीधा करें

# downloadLangDataToolStripMenuItem.Text
source: _Download Language Data...
hi_in: _D लैंग्वेज डेटा डाउनलोड करें

# fileToolStripMenuItem.Text
source: _File
hi_in: _F फाइल

# filterToolStripMenuItem.Text
source: _Filters
hi_in: _F फिल्टर्स

# fontToolStripMenuItem.Text
source: _Font...
hi_in: _F फॉन्ट

# formatToolStripMenuItem.Text
source: F_ormat
hi_in: _O फॉर्मेट

# gammaToolStripMenuItem.Text
source: Gamm_a...
hi_in: _A गामा

# grayscaleToolStripMenuItem.Text
source: _Grayscale
hi_in: _G ग्रेस्केल

# helpToolStripMenuItem.Text
source: _Help
hi_in: _H सहायता

# helpToolStripMenuItem1.Text
source: VietOCR.NET _Help
hi_in: _H विएतओसीआर डॉट नेट सहायता

# imageToolStripMenuItem.Text
source: _Image
hi_in: _I छवि

# invertToolStripMenuItem.Text
source: _Invert
hi_in: _I इन्वर्ट

# menuStrip1.Text
source: menuStrip1
hi_in: मेनुस्ट्रिप1

# mergePdfToolStripMenuItem.Text
source: Merge _PDF...
hi_in: _P पीडीऍफ़ जोड़ें

# mergeTiffToolStripMenuItem.Text
source: Merge _TIFF...
hi_in: _T टिफ जोड़ें

# metadataToolStripMenuItem.Text
source: _Properties...
hi_in: _P प्रोपर्टीज़

# monochromeToolStripMenuItem.Text
source: _Monochrome
hi_in: _M मोनोक्रोम

# oCRAllPagesToolStripMenuItem.Text
source: OCR _All Pages
hi_in: _A सभी पन्ने ओसीआर करें

# oCRToolStripMenuItem.Text
source: _OCR
hi_in: _O ओसीआर

# openToolStripMenuItem.Text
source: _Open...
hi_in: _O खोलें

# optionsToolStripMenuItem.Text
source: _Options...
hi_in: _O विकल्प

# postprocessToolStripMenuItem.Text
source: _Post-process
hi_in: _P पोस्ट-प्रोसेस (बाद की प्रक्रिया)

# psmToolStripMenuItem.Text
source: Page _Segmentation Mode
hi_in: _S पेज सेगमेन्टेशन मोड

# quitToolStripMenuItem.Text
source: E_xit
hi_in: _X निकास

# recentFilesToolStripMenuItem.Text
source: _Recent Files
hi_in: _R हाल की फाइलें

# removeLineBreaksToolStripMenuItem.Text
source: _Remove Line Breaks
hi_in: _R लाइन ब्रेक हटायें

# removeLinesToolStripMenuItem.Text
source: _Remove Lines
hi_in: _R लाइन हटायें

# saveAsToolStripMenuItem.Text
source: Save _As...
hi_in: _A इस नाम से सहेजें

# saveToolStripMenuItem.Text
source: _Save
hi_in: _S सहेजें

# scanToolStripMenuItem.Text
source: Sca_n...
hi_in: _N स्कैन

# screenshotModeToolStripMenuItem.Text
source: _Screenshot Mode
hi_in: _S स्क्रीनशॉट मोड

# segmentedRegionsToolStripMenuItem.Text
source: Show S_egmented Regions
hi_in: सेगमेंटेड रिजन दिखाएं

# settingsToolStripMenuItem.Text
source: _Settings
hi_in: _S सेटिंग्स

# sharpenToolStripMenuItem.Text
source: _Sharpen
hi_in: _S शार्पेन

# smoothToolStripMenuItem.Text
source: Sm_ooth
hi_in: _o स्मूथ

# splitPdfToolStripMenuItem.Text
source: _Split PDF...
hi_in: _S पीडीऍफ़ विभाजित करें

# splitTiffToolStripMenuItem.Text
source: Spl_it TIFF...
hi_in: _I टिफ विभाजित करें

# statusStrip1.Text
source: statusStrip1
hi_in: स्टेटसस्ट्रिप1

# thresholdToolStripMenuItem.Text
source: _Threshold...
hi_in: _T थ्रेशहोल्ड

# toolsToolStripMenuItem.Text
source: _Tools
hi_in: _T टूल्स

# toolStrip1.Text
source: toolStrip1
hi_in: टूलस्ट्रिप1

# toolStrip2.Text
source: toolStrip2
hi_in: टूलस्ट्रिप2

# toolStripBtnActualSize.ToolTipText
source: Actual Size
hi_in: वास्तविक आकार

# toolStripBtnClear.Text
source: Clear
hi_in: साफ करें

# toolStripBtnClear.ToolTipText
source: Clear Textbox
hi_in: टेक्स्टबॉक्स साफ करें

# toolStripBtnFitImage.ToolTipText
source: Fit Image
hi_in: छवि फ़िट करें

# toolStripBtnNext.ToolTipText
source: Next Page
hi_in: अगला पन्ना

# toolStripBtnOCR.Text
source: OCR
hi_in: ओसीआर

# toolStripBtnOCR.ToolTipText
source: Perform OCR
hi_in: OCR करें

# toolStripBtnOpen.Text
source: Open
hi_in: खोलें

# toolStripBtnOpen.ToolTipText
source: Open Image File
hi_in: छवि फाइल खोलें

# toolStripBtnPrev.ToolTipText
source: Previous Page
hi_in: पिछ्ला पन्ना

# toolStripBtnRotateCCW.Text
source: RCCW
hi_in: आरसीसीडब्ल्यू

# toolStripBtnRotateCCW.ToolTipText
source: Rotate Counterclockwise
hi_in: वामावर्त घुमाएँ

# toolStripBtnRotateCW.Text
source: RCW
hi_in: आरसीडब्ल्यू

# toolStripBtnRotateCW.ToolTipText
source: Rotate Clockwise
hi_in: दक्षिणावर्त घुमाएँ

# toolStripBtnSave.Text
source: Save
hi_in: सहेजें

# toolStripBtnSave.ToolTipText
source: Save Text File
hi_in: टेक्स्ट फाइल सहेजें

# toolStripBtnScan.Text
source: Scan
hi_in: स्कैन

# toolStripBtnScan.ToolTipText
source: Scan Document
hi_in: दस्तावेज़ स्कैन करें

# toolStripBtnZoomIn.ToolTipText
source: Zoom In
hi_in: बड़ा करें

# toolStripBtnZoomOut.ToolTipText
source: Zoom Out
hi_in: छोटा करें

# toolStripButtonCancelOCR.Text
source: Cancel OCR
hi_in: ओसीआर रद्द करें

# toolStripButtonPasteImage.ToolTipText
source: Paste Image from Clipboard
hi_in: क्लिपबोर्ड से छवि पेस्ट करें

# toolStripButtonPostProcess.ToolTipText
source: Post-process
hi_in: पोस्ट-प्रोसेस (बाद की प्रक्रिया)

# toolStripButtonRemoveLineBreaks.ToolTipText
source: Remove Line Breaks
hi_in: लाइन ब्रेक हटायें

# toolStripButtonSpellCheck.ToolTipText
source: Spell Check
hi_in: वर्तनी जांचक

# toolStripDropDownButtonSegmentedRegions.Text
source: Segmented Regions
hi_in: सेगमेंटेड रिजन

# toolStripLabelLanguage.Text
source: OCR Language
hi_in: ओसीआर भाषा

# toolStripLabelLanguage.ToolTipText
source: OCR Language
hi_in: ओसीआर भाषा

# toolStripMenuItemBlock.Text
source: Block
hi_in: ब्लॉक

# toolStripMenuItemPara.Text
source: Paragraph
hi_in: पैराग्राफ

# toolStripMenuItemSymbol.Text
source: Character
hi_in: करैक्टर

# toolStripMenuItemTextLine.Text
source: Text Line
hi_in: टेक्स्ट लाइन

# toolStripMenuItemWord.Text
source: Word
hi_in: शब्द

# toolStripStatusLabelDim.Text
source: Image:
hi_in: छवि

# toolStripStatusLabelDim.ToolTipText
source: Image Dimensions & Bit Depth
hi_in: छवि डायमेंशन और बिट डेप्थ

# toolStripStatusLabelPSM.Text
source: PSM:
hi_in: पीएसएम :

# toolStripStatusLabelPSM.ToolTipText
source: Page Segmentation Mode
hi_in: पेज सेगमेन्टेशन मोड

# toolStripStatusLabelSM.Text
source: Screenshot Mode:
hi_in: स्क्रीनशॉट मोड

# toolStripStatusLabelSM.ToolTipText
source: Screenshot Mode
hi_in: स्क्रीनशॉट मोड

# uiLanguageToolStripMenuItem.Text
source: _User Interface Language
hi_in: _U यूसर इंटरफेस की भाषा

# undoToolStripMenuItem.Text
source: _Undo
hi_in: _U वापस करें

# vietInputMethodToolStripMenuItem.Text
source: Viet Input _Method
hi_in: _M विएत इनपुट मेथड

# wordWrapToolStripMenuItem.Text
source: _Word Wrap
hi_in: _W वर्ड रैप
